[
  "templater-obsidian",
  "highlightr-plugin",
  "dataview",
  "obsidian42-brat",
  "advanced-exclude",
  "obsidian-tasks-plugin",
  "quickadd",
  "cmdr",
  "obsidian-local-rest-api",
  "watcher",
  "mermaid-view"
]